[
  {
    "id": 1,
    "text": "Матвей Дмитриевич занимается с моим сыном английским языком. Преподаватель быстро установил контакт с ребенком, занятия насыщенные, ребенок увлечен, предложенная программа обучения отвечает нашим потребностям. Стоимость услуги полностью соответствует качеству обучения, можем рекомендовать репетитора своим друзьям и знакомым.",
    "author": "Татьяна",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1438761681033-6461ffad8d80?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 2,
    "text": "Галина Петровна — замечательный профессионал с большим опытом работы.",
    "author": "Таисия",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1544005313-94ddf0286df2?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 3,
    "text": "Лана Игоревна прекрасно знает и хорошо и доступно преподаёт иностранный язык детям! Ребёнок с нулевого уровня поднялся до отличника! Самое главное понимает о чем говорит на английском языке! Стоимость услуги вполне соответствует результату!",
    "author": "Елена",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1573496359142-b8d87734a5a2?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 4,
    "text": "Мы полностью довольны занятиями с Матвеем Дмитриевичем. Продолжаем заниматься и сейчас, рассчитываем повысить уровень знаний ребенка до более высокого. Стоимость занятий соответствует результату. Однозначно рекомендуем друзьям.",
    "author": "Ольга",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1494790108377-be9c29b29330?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 5,
    "text": "Отличный преподаватель, к ребенку сразу нашла подход. Ребенку нравятся занятия. Прогресс заметен сразу! Будем заниматься дальше! Дай Бог здоровья Галине Петровне. Замечательный приятный в общении, высоко эрудированный, интеллигентный человек. Всем рекомендую!",
    "author": "Елена",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1519085360753-af0119f7cbe7?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 6,
    "text": "Замечательный педагог. В первом полугодии по предмету были четверки по английскому, а сейчас уже пять. Они работали на опережение школьной программы. Мы уже рекомендовали репетитора своим знакомым.",
    "author": "Людмила",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1507003211169-0a1dd7228f2d?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 7,
    "text": "Матвей Дмитриевич замечательный репетитор. Очень чуткий и внимательный, со своими методиками и индивидуальным подходом. У меня очень сложный ребенок который просто не хочет учить язык, но он сумел найти к ней подход. Моей дочери очень нравилось с ним заниматься и результат говорил сам за себя, оценки стали гораздо лучше да и вообще ребенок стал понимать для чего ему иностранные языки. Спасибо ему большое.",
    "author": "Светлана",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1517841905240-472988babdf9?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 8,
    "text": "ребенку 8 лет, мальчик! учим с нуля анг. язык так как в школе уже идут занятия! занимаемся 2 раза в неделю, сыну нравится, подход к ребенку найден! и это для меня самое главное! стоимость соответствует полностью! все что непонятно нам— очень доходно всегда объясняется, преподаватель пунктуальная и всегда идет на диалог! будем и дальше продолжать заниматься с Ланой! всем кто ищет преподавателя я бы однозначно порекомендовала бы!",
    "author": "Марина",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1508214751196-bcfd4ca60f91?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 9,
    "text": "Добрый вечер! Репетитором мы очень довольны. Общий язык с нашим сыном он нашел сразу. Занятия пришлись на каникулы, а сегодня мы получили первые хорошие оценки в школе. Чему мы очень рады!!! Большое спасибо Матвею Дмитриевичу!!! К обучению он подошел с большой ответственностью, к каждому занятию готовится заранее. Нашему сыну очень нравятся занятия с репетитором. (оценку мы ставим 5++)",
    "author": "Ирина",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1531123897727-8f129e1688ce?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 10,
    "text": "Рекомендую. Четкая подача материала, работа по составленному плану. Я бы даже сказала педантичность, в хорошем смысле слова. Только надо начинать заниматься как можно раньше, чтобы успеть подготовиться, например, к ЕГЭ. Для школьных оценок это тоже плюс. И вообще с человеком приятно общаться, это влияет на результат.",
    "author": "Светлана Зверева",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1517841905240-472988babdf9?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 11,
    "text": "Дочери 10 лет. Занимаемся с сентября 2016 г. с Ланой Игоревной. 1) Перед началом обучения репетитор протестировала девочку. Оценила уровень знаний. Все толково объяснила. Разъяснила как и по каким учебникам будем заниматься дальше. 2) Каждое занятие полное, насыщенное по материалу, интенсивное. 3) Лана Игоревна сумела расположить к себе дочку, заинтересовать ее, доступно все ей объяснить. Маша с удовольствием готовится сама к занятиям (редко нужна помощь при подготовке домашнего задания). 4) За полгода занятий видны явные результаты. Дочь многое хочет рассказать по-английски в домашнем общении. Забыли про проблемы с изучением английского в школе (дочь пошла в новую школу, где программа по английскому языку отличается от предыдущей существенно). Очень рады, что с нами занимается Лана Игоревна!!",
    "author": "Людмила",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1531123897727-8f129e1688ce?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 12,
    "text": "Успеваемость улучшилась, знание языков с каждым занятием прогрессирует. Педагог оправдал все ожидания и даже больше. Цена занятий абсолютно справедливая. Такие уроки — одно удовольствие. Обязательно буду рекомендовать знакомым, потому что более ответственного, понимающего и доступно объясняющего предмет репетитора не найти.",
    "author": "Ольга",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1494790108377-be9c29b29330?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 13,
    "text": "Мы довольны. Есть результаты, хотя ребёнок тяжело усваивает информацию. Нашёл быстро общий язык с ребёнком.",
    "author": "Мария",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1517841905240-472988babdf9?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  },
  {
    "id": 14,
    "text": "Галина Петровна очень профессиональный педагог. С первого же занятия нашла подход к ребенку. За пол года занятий результат очевиден, вернее слышен). В 5 лет дочка читает, пишет. Спасибо Вам огромное, Галина Петровна!",
    "author": "Екатерина",
    "role": "Родитель ученика",
    "avatar": "https://images.unsplash.com/photo-1573496359142-b8d87734a5a2?ixlib=rb-1.2.1&auto=format&fit=crop&w=1000&q=80"
  }
]